/*  Canvases  */
"Scratch Pad" = "Scratch Pad"; 
"Toolbar Button - Small" = "Toolbar Button - Small"; 
"Toolbar Button - Small@2x" = "Toolbar Button - Small@2x"; 
"Toolbar Button - Large" = "Toolbar Button - Large"; 
"Toolbar Button - Large@2x" = "Toolbar Button - Large@2x"; 

/*  Layers  */
"Layer 1" = "Layer 1"; 
"Layer 1" = "Layer 1"; 
"Layer 1" = "Layer 1"; 
"Layer 1" = "Layer 1"; 
"Layer 1" = "Layer 1"; 

/*  Graphics  */
